import alita from './alita.jpg'
import aladdin from './aladdin.jpg'
import jungles from './jungles.jpg'

export const data = [
    {
        id: 1,
        name: "Алита",
        description: "Действие фильма происходит через 300 лет после Великой войны в XXVI веке. Доктор Идо находит останки женщины-киборга. После починки киборг ничего не помнит, но обнаруживает, что в состоянии пользоваться боевыми приемами киборгов. Начинаются поиски утерянных воспоминаний.",
        img: alita
    },
    {
        id: 2,
        name: "Аладдин",
        description: "Молодой воришка по имени Аладдин хочет стать принцем, чтобы жениться на принцессе Жасмин. Тем временем визирь Аграбы Джафар, намеревается захватить власть над Аграбой, а для этого он стремится заполучить волшебную лампу, хранящуюся в пещере чудес, доступ к которой разрешен лишь тому, кого называют «алмаз неограненный», и этим человеком является никто иной как сам Аладдин.",
        img: aladdin
    },
    {
        id: 3,
        name: "Джунгли",
        description: "Группа друзей отправляется в непроходимые джунгли Боливии, наняв местного гида, который, как оказывается, имеет собственную цель в этой смертельно опасной экспедиции.",
        img: jungles
    }
];